import banner from "../assets/images/card-image.jpg";
export const blogs = [
  {
    img: banner,
    category: "مقالات علمی",
    title: "مقالات اشنایی و نحوه نگارش مقالات",
    discription:
      "آشنایی با نحوه نگارش مقالات علمی قبل از ورود به بحث نگارش مقاله، نیاز است...",
  },
  {
    img: banner,
    category: "مقالات علمی",
    title: "مقالات اشنایی و نحوه نگارش مقالات",
    discription:
      "آشنایی با نحوه نگارش مقالات علمی قبل از ورود به بحث نگارش مقاله، نیاز است...",
  },
  {
    img: banner,
    category: "مقالات علمی",
    title: "مقالات اشنایی و نحوه نگارش مقالات",
    discription:
      "آشنایی با نحوه نگارش مقالات علمی قبل از ورود به بحث نگارش مقاله، نیاز است...",
  },
];
